Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/sami_grand_prix_tiedote_suom1.pdf.tmx
Source language: fin
Languages: sme

source: Tiedote 17.1.
sme: Dieđahus 17.1.2014

source: 2014 Julkaisuvapaa heti
sme: Oažžu almmustahttit dalán

source: Sámi Grand Prix on vuodesta 1990 lähtien järjestetty saamelainen laulu- ja joikukilpailu, johon osallistuu saamelaismusiikin taitajia niin Norjasta, Ruotsista, Suomesta kuin Venäjältäkin.
sme: Sámi Grand Prix lea sámi lávlun- ja juoigangilvu, mii lea lágiduvvon jagi 1990 rájes. Gilvui oassálastet sámemusihka dáiddárat nu Norggas, Ruoŧas, Suomas go Ruoššasge.

source: Kilpailu järjestetään Norjan Kautokeinossa pääsiäisen aikaan ja sen järjestelyistä vastaa Samisk musikfestival–järjestö.
sme: Gilvu lágiduvvo Norgga Guovdageainnus beassážiid áigge ja dan ordnemiin vástida Samiskmusikfestival–searvi.

source: Sámi Grand Prix – kilpailussa on kaksi eri sarjaa;
sme: Sámi Grand Prix –gilvvus leat guokte sierra luohká;

source: perinteisen säestyksettömän musiikin sarja sekä laulusarja.
sme: árbevirolaš musihkka almmá čuojaldahttima sihke lávlun.

source: Sami Grand Prix perinteisen säestyksettömän musiikin eli niin kutsutun joikuosion karsinnat järjestetään tänä vuonna Norjan lisäksi myös Suomessa, Ruotsissa ja Venäjällä.
sme: Sámi Grand Prix árbevirolaš musihka (almmá čuojaldahttima) dahjege nu gohčoduvvon juoiganoasi rátkkagilvvohallamat lágiduvvojit dán jagi Norgga lassin maid Suomas, Ruoŧas ja Ruoššas.

source: Jokaisesta maasta yksi joikaaja saa paikan Sámi Grand Prix- finaalissa, jonka lisäksi tuomaristo valitsee finaaliin määräaikaan ilmoittautuneista 6 joikaajaa.
sme: Guhtege riikkas okta juoigi oažžu báikki Sámi Grand Prix- finálas, man lassin duopmárat válljejit finálai 6 juoigi dain, geat leat almmuhan iežaset mearreáigái.

source: Ilmoittautumisaika Sámi Grand Prix- kilpailuun päättyy 26.1.
sme: Almmuhanáigi Sámi Grand Prix- gilvui nohká 26.1.2014 dmu 23.59. Almmuheami oktavuođas gilvaleaddji doaimmaha juryi čájánasa gilvobihtástis.

source: Suomen osakilpailun voittaja lähettää kilpailukappaleensa osakilpailun jälkeen.
sme: Suoma oassegilvvu vuoiti sádde gilvobihtás oassegilvvu maŋŋá.

source: Saamelaismusiikkikeskus avustaa osakilpailun voittajaa joikutallenteen äänittämisessä ja lähettämisessä sekä kaikissa kilpailuun liittyvissä asioissa.
sme: Sámemusihkkaguovddáš veahkeha oassegilvvu vuoiti luođi vurkemis dahjege báddemis ja vurkejuvvon luođi sáddemis sihke buot gilvui guoski áššiin.

source: Kilpailun finaali järjestetään Bakteharjissa Kautokeinossa pääsiäislauantaina.
sme: Gilvvu finála lágiduvvo Báktehárjjis Guovdageainnus beassášlávvardaga.

source: Sami Grand Prix joikuosion Suomen osakilpailun säännöt
sme: Sámi Grand Prix juoiganoasi Suoma oassegilvvu njuolggadusat

source: o Kilpailu järjestetään Inarissa, Saamelaiskulttuurikeskus Sajoksessa 6.2. 2014 klo: 19.30 alkaen.
sme: o Gilvu lágiduvvo Anáris, Sámekulturguovddáš Sajosis 6.2.2014 dmu 19.30 rájes.

source: o Kilpailuun suositellaan ilmoittautumaan etukäteen, mutta kilpailuun voi myös ilmoittautua paikan päällä klo: 16.00 - 18.00
sme: o Gilvui ávžžuhuvvo almmuhit ovddalgihtii, muhto gilvui sáhttá maid almmuhit báikki alde dmu 16.00-18.00 gaskkas.

source: o Kilpailijan tulee esittää karsinnassa 2 - 4 joikua
sme: o Gilvaleaddji galgá juoigat rátkkagilvvus 2-4 luođi

source: o Joikukilpailuun voi osallistua myös Inarinsaamelaisella livđellä sekä kolttasaamelaisella leu´ddilla o Kilpailuun osallistuminen edellyttää vähintään 16 vuoden ikää.
sme: o Juoigangilvui sáhttá oassálastit maid anáraš livdein sihke nuortalaš leu´ddiin o Gilvui oassálasti galgá leat uhcimustá 16-jahkásaš.

source: o Joikuosiossa ei käytetä instrumentteja o Plagiaatteja ei hyväksytä
sme: o Juoiganoasis eai geavahuvvo instrumeanttat o Plagiáhtat eai dohkkehuvvo

source: o Kilpailijan tai järjestäjän ei tarvitse ilmoittaa osakilpailussa esitettäviä joikuja etukäteen o Tuomaristo koostuu kolmesta mutta vähintään kahdesta joiun asiantuntijasta, joista yksi toimii tuomariston
sme: o Gilvaleaddji dahje lágideaddji ii dárbbaš almmuhit oassegilvvu luđiid ovddalgihtii o Duopmárat leat golbma, main uhcimustá guovttis galgaba leat juoigama áššedovdit.

source: puheenjohtajana o Tuomaristo arvioi esiintyjän sopivuutta osallistua Kautokeinossa järjestettävään Sami Grand Prixin joikufinaaliin o Voittajan lisäksi tuomaristo valitsee henkilöt 2. ja 3. sijalle
sme: o Duopmárat árvvoštallet loaiddasteaddji heivvolašvuođa oassálastit Sámi Grand Prix -juoiganfinálai Guovdageainnus o Vuoiti lassin duopmárat válljejit olbmuid 2. ja 3. sadjái

source: o Jos voittaja on estynyt osallistumasta Kautokeinossa järjestettävään joikufinaaliin tai ei toimita joikunäytettä
sme: o Jos vuoiti lea eastašuvvan oassálastimis Guovdageainnu juoiganfinálai dahje ii doaimmat čájánasa luođistis válljenjuryi

source: valitsijajurylle ennakkoon, edustajaksi valitaan osakilpailussa toiseksi sijoittunut kilpailija o Palkintona on paikka Sami Grand Prixin joikukilpailun finaalista sekä festivaalipassi Kautokeinon pääsiäisfestivaaliin.
sme: ovddalgihtii, ovddasteaddjin válljejuvvo oassegilvvus nubbin boahtán gilvaleaddji o Bálkkašupmin lea báiki Sámi Grand Prix -juoigangilvvu finálas sihke festiválapássa Guovdageainnu beassášfestiválai.

source: o Sámi Grand Prix korvaa osakilpailussa karsiutuneen finalistin matkustus -ja yöpymiskustannukset o Tämän lisäksi voittaja kutsutaan esiintymään elokuussa Inarissa järjestettävään Ijahis idja 2014- alkuperäiskansojen
sme: o Sámi Grand Prix buhtte oassegilvvus olggobeallái báhcán finalistta mátke -ja idjadangoluid o Dasa lassin vuoiti bovdejuvvo loaiddastit borgemánus Anárii Ijahisidja 2014

source: musiikkitapahtumaan
sme: -eamiálbmogiid musihkkadáhpáhussii

source: Sámi Grand Prix 2014 Säännöt
sme: Sámi Grand Prix 2014 njuolggadusat

source: o Ikäraja Sami Grand Prixin osallistumiseen on 16 vuotta
sme: o Ahkerádjá Sámi Grand Prix -gilvui oassálastimii lea 16 jagi

source: o Joikuosioissa ei käytetä instrumentteja o Plagiaatteja ei hyväksytä
sme: o Juoiganoasis eai geavahuvvo instrumeanttat o Plagiáhtat eai dohkkehuvvo

source: o Osallistumiskappaletta ei saa olla julkaistu ennen o Kaikki finaaliesitykset äänitestataan etukäteen sekä julkaistaan myöhemmin Sámi Grand Prix- levyllä
sme: o Oassálastinbihttá ii oaččo leat almmustahtton ovdal o Buot finálabihtát jietnatestejuvvojit ovddalgihtii sihke almmustahttojit maŋŋá Sámi Grand Prix -skearrus

source: o Sami Grand Prixin joikufinaalin voittaja saa 20.000 NOK palkinnon.
sme: o Sámi Grand Prix –juoiganfinála vuoiti oažžu 20.000 NOK bálkkašumi.

source: Tämän lisäksi Samisk musikkfestival kutsuu voittajan
sme: Dasa lassin Samiskmusikkfestival bovde vuoiti doallat

source: pitämään joikukonsertin Kautokeinossa seuraavan vuoden kiirastorstaina.
sme: juoigankonseartta Guovdageainnus čuovvovaš jagi skilleduorastaga.

source: Joikukonsertista saatava esiintymispalkkio on 30.000 NOK.
sme: Juoigankonseartta loaiddastanbálká lea 30.000 NOK.

source: o Sami Grand Prix:in joikufinaalin 2. sijan palkintona on 7500 NOK ja 3. sijalla 3000 NOK Lisätiedot ja ilmoittautumiset Suomen osakilpailuun:
sme: o Sámi Grand Prix -juoiganfinála 2. saji bálkkašupmin lea 7500 NOK ja 3. saji 3000 NOK Lassediehtu ja almmuheamit Suoma oassegilvui:
